const data = {
  '2019': [
    {
      "data":[
        8762,
        8500,
        8200,
        8545,
        7965,
        9709,
        7774,
        6900,
        7858,
        7397,
        6655,
        8300
      ],
      'type': 'line',
      "key":"wb",
      "name":"文本",
      "stack":"总量"
    },
    {
      "data":[
        6400,
        4000,
        6592,
        5324,
        5652,
        5600,
        5765,
        6800,
        5700,
        5123,
        6400,
        4700
      ],
      'type': 'line',
      "key":"yp",
      "name":"音频",
      "stack":"总量"
    },
    {
      "data":[
        4600,
        3553,
        4211,
        5173,
        6000,
        4400,
        4235,
        3300,
        4300,
        4877,
        4600,
        5296
      ],
      'type': 'line',
      "key":"sp",
      "name":"视频",
      "stack":"总量"
    }
  ],
  '2020': [
    {
      "data":[
        9345,
        9987,
        9723,
        9876,
      ],
      'type': 'line',
      "key":"wb",
      "name":"文本",
      "stack":"总量"
    },
    {
      "data":[
        7809,
        5767,
        7986,
        6512,
      ],
      'type': 'line',
      "key":"yp",
      "name":"音频",
      "stack":"总量"
    },
    {
      "data":[
        6098,
        5034,
        5124,
        6431,
      ],
      'type': 'line',
      "key":"sp",
      "name":"视频",
      "stack":"总量"
    }
  ]
}

export default data